
/* Class = "NSWindow"; title = "StationeryPalette"; ObjectID = "21"; */
"21.title" = "StationeryPalette";

/* Class = "NSScrollView"; ibShadowedToolTip = "テンプレートの順番はドラッグ&ドロップで変更できます。"; ObjectID = "206"; */
"206.ibShadowedToolTip" = "テンプレートの順番はドラッグ&ドロップで変更できます。";

/* Class = "NSTableColumn"; headerCell.title = "種類"; ObjectID = "208"; */
"208.headerCell.title" = "種類";

/* Class = "NSTableColumn"; headerCell.title = "名前"; ObjectID = "209"; */
"209.headerCell.title" = "名前";

/* Class = "NSMenu"; title = "メニュー"; ObjectID = "216"; */
"216.title" = "メニュー";

/* Class = "NSMenuItem"; title = "削除"; ObjectID = "217"; */
"217.title" = "削除";

/* Class = "NSMenuItem"; title = "複製"; ObjectID = "218"; */
"218.title" = "複製";

/* Class = "NSMenuItem"; title = "名称変更"; ObjectID = "219"; */
"219.title" = "名称変更";

/* Class = "NSMenuItem"; title = "Finder に表示..."; ObjectID = "230"; */
"230.title" = "Finder に表示...";

/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "232"; */
"232.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "開く"; ObjectID = "251"; */
"251.title" = "開く";

/* Class = "NSMenuItem"; title = "フォルダを作成"; ObjectID = "257"; */
"257.title" = "フォルダを作成";

/* Class = "NSButton"; ibShadowedToolTip = "新規ファイルを選択したテンプレートから作って開きます。"; ObjectID = "265"; */
"265.ibShadowedToolTip" = "新規ファイルを選択したテンプレートから作って開きます。";

/* Class = "NSButton"; ibShadowedToolTip = "新規ファイルを選択したテンプレートから作ります。"; ObjectID = "266"; */
"266.ibShadowedToolTip" = "新規ファイルを選択したテンプレートから作ります。";

/* Class = "NSBox"; ibShadowedToolTip = "ここにフォルダをドロップすると保存場所を変更できます。"; ObjectID = "271"; */
"271.ibShadowedToolTip" = "ここにフォルダをドロップすると保存場所を変更できます。";

/* Class = "NSBox"; title = "保存..."; ObjectID = "271"; */
"271.title" = "保存...";

/* Class = "NSButtonCell"; title = "更新"; ObjectID = "333"; */
"333.title" = "更新";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "334"; */
"334.title" = "OK";

/* Class = "NSButtonCell"; title = "コピー"; ObjectID = "335"; */
"335.title" = "コピー";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "336"; */
"336.title" = "キャンセル";

/* Class = "NSComboBoxCell"; title = "名称未設定"; ObjectID = "337"; */
"337.title" = "名称未設定";

/* Class = "NSComboBoxCell"; 337.ibShadowedObjectValues[0] = "名称未設定"; ObjectID = "337"; */
"337.ibShadowedObjectValues[0]" = "名称未設定";

/* Class = "NSTextFieldCell"; title = "ファイル名:"; ObjectID = "338"; */
"338.title" = "ファイル名:";

/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "339"; */
"339.title" = "Small System Font Text";

/* Class = "NSButtonCell"; title = "置き換え"; ObjectID = "341"; */
"341.title" = "置き換え";

/* Class = "NSButtonCell"; title = "中止"; ObjectID = "342"; */
"342.title" = "中止";

/* Class = "NSButtonCell"; title = "置き換えない"; ObjectID = "343"; */
"343.title" = "置き換えない";

/* Class = "NSButtonCell"; title = "すべてに適用"; ObjectID = "344"; */
"344.title" = "すべてに適用";

/* Class = "NSTextFieldCell"; title = "\"%@\"という項目が既に存在します。\n%@の項目で置き換えますか？"; ObjectID = "345"; */
"345.title" = "\"%@\"という項目が既に存在します。\n%@の項目で置き換えますか？";

/* Class = "NSToolbarItem"; label = "新規テンプレート"; ObjectID = "359"; */
"359.label" = "新規テンプレート";

/* Class = "NSToolbarItem"; paletteLabel = "新規テンプレート"; ObjectID = "359"; */
"359.paletteLabel" = "新規テンプレート";

/* Class = "NSToolbarItem"; toolTip = "ファイルを選択してテンプレートを追加します。"; ObjectID = "359"; */
"359.toolTip" = "ファイルを選択してテンプレートを追加します。";

/* Class = "NSToolbarItem"; label = "新規フォルダ"; ObjectID = "362"; */
"362.label" = "新規フォルダ";

/* Class = "NSToolbarItem"; paletteLabel = "新規フォルダ"; ObjectID = "362"; */
"362.paletteLabel" = "新規フォルダ";

/* Class = "NSToolbarItem"; toolTip = "新規フォルダ"; ObjectID = "362"; */
"362.toolTip" = "新規フォルダ";

/* Class = "NSToolbarItem"; label = "名称変更"; ObjectID = "363"; */
"363.label" = "名称変更";

/* Class = "NSToolbarItem"; paletteLabel = "名称変更"; ObjectID = "363"; */
"363.paletteLabel" = "名称変更";

/* Class = "NSToolbarItem"; toolTip = "選択項目の名前を変更"; ObjectID = "363"; */
"363.toolTip" = "選択項目の名前を変更";

/* Class = "NSToolbarItem"; label = "削除"; ObjectID = "364"; */
"364.label" = "削除";

/* Class = "NSToolbarItem"; paletteLabel = "削除"; ObjectID = "364"; */
"364.paletteLabel" = "削除";

/* Class = "NSToolbarItem"; toolTip = "選択項目をゴミ箱に入れます。"; ObjectID = "364"; */
"364.toolTip" = "選択項目をゴミ箱に入れます。";

/* Class = "NSToolbarItem"; label = "Finder に表示..."; ObjectID = "365"; */
"365.label" = "Finder に表示...";

/* Class = "NSToolbarItem"; paletteLabel = "Finder に表示..."; ObjectID = "365"; */
"365.paletteLabel" = "Finder に表示...";

/* Class = "NSToolbarItem"; toolTip = "選択項目を Finder で表示"; ObjectID = "365"; */
"365.toolTip" = "選択項目を Finder で表示";

/* Class = "NSToolbarItem"; label = "再読み込み"; ObjectID = "366"; */
"366.label" = "再読み込み";

/* Class = "NSToolbarItem"; paletteLabel = "再読み込み"; ObjectID = "366"; */
"366.paletteLabel" = "再読み込み";

/* Class = "NSToolbarItem"; toolTip = "テンプレートを更新"; ObjectID = "366"; */
"366.toolTip" = "テンプレートを更新";

/* Class = "NSToolbarItem"; label = "アップデートをチェック"; ObjectID = "367"; */
"367.label" = "アップデートをチェック";

/* Class = "NSToolbarItem"; paletteLabel = "アップデートをチェック"; ObjectID = "367"; */
"367.paletteLabel" = "アップデートをチェック";

/* Class = "NSToolbarItem"; toolTip = "最新の StationeryPalette のアップデートをチェックします。"; ObjectID = "367"; */
"367.toolTip" = "最新の StationeryPalette のアップデートをチェックします。";

/* Class = "NSToolbarItem"; label = "ヘルプ"; ObjectID = "368"; */
"368.label" = "ヘルプ";

/* Class = "NSToolbarItem"; paletteLabel = "ヘルプ"; ObjectID = "368"; */
"368.paletteLabel" = "ヘルプ";

/* Class = "NSToolbarItem"; toolTip = "StationeryPalette のヘルプを表示"; ObjectID = "368"; */
"368.toolTip" = "StationeryPalette のヘルプを表示";
